<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en"><!-- InstanceBegin template="/Templates/plantilla.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- InstanceBeginEditable name="doctitle" -->
<title>new</title>
<!-- InstanceEndEditable --><link rel="stylesheet" href="file:///D|/Elian/Trabajos/plantillas%20web/Plantillas%20descargas/blackandblues/blackandblues/1.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="author" content="coollew - http://www.opendesigns.org/profile/?user=coollew" />
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
.Estilo3 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
	color: #FFFFFF;
}
.Estilo4 {
	color: #7993ce;
	font-weight: bold;
}
-->
</style>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
.Estilo1 {
	color: #0066FF;
	font-weight: bold;
	font-style: italic;
}
.Estilo2 {color: #fff}
-->
</style>
</head>
<body>
<div id="parent">
<div id="outer">      
<img src="omagenes\banner del curso.JPG" width="728" height="186" /><!-- InstanceBeginEditable name="EditRegion3" -->
<ul class="menu black">
  <li class="Estilo2"><a href="pagina2.htm" target="">Carros</a></li>
  <li><a href="index.htm">Principal</a></li>
  <li><a href="pagina3.htm" target="">Clientes</a></li>
  <li><a href="pagina4.htm" target="">Vendedor</a></li>
  <li><a href="pagina5.jsp">Información</a></li>
  <li><a href="paginaVenta.jsp">Ventas</a></li>
  </ul>
<!-- InstanceEndEditable --><!-- InstanceBeginEditable name="EditRegion2" -->
<div id="leftcolumn"> <img src="omagenes/carl%20benz.jpg" alt="#" width="78" height="114" class="left" />
    <p class="current  Estilo2">KARL BENZ (1844-1929) </p>
    <p>Karl Benz, naci&oacute; el 25 de noviembre de 1844 en Karlsruhe, Alemania. En la Escuela Polit&eacute;cnica de su ciudad estudi&oacute; ingenier&iacute;a mec&aacute;nica, gradu&aacute;ndose apenas con 20 a&ntilde;os. Trabaj&oacute; luego para una fundici&oacute;n, pero siempre pensando en formar una empresa propia. </p>
    <p>Poco tiempo despu&eacute;s junt&oacute; algo de capital, y junto a un socio, abrieron un taller mec&aacute;nico. A pesar de que el negocio dur&oacute; poco tiempo, Benz no se amilan&oacute; y empez&oacute; a estudiar y desarrollar diversos tipos de motores por su propia cuenta. </p>
    <p>En 1878 desarroll&oacute; un motor de combusti&oacute;n interna de dos tiempos, y m&aacute;s adelante uno de cuatro tiempos. </p>
    <p>En 1885 sobre la plataforma de un veh&iacute;culo Daimler, Karl Benz construye el triciclo que lo hizo famoso: era uno de motor de combusti&oacute;n interna, un s&oacute;lo cilindro y 0.88 HP. pero durante las pruebas iniciales en M&uuml;nich, el motor del triciclo fall&oacute; una y otra vez, siendo objeto de burla del p&uacute;blico asistente. Pero el primer paso estaba dado y logr&oacute; la patente el 26 de enero de 1986, quedando como el creador del primer autom&oacute;vil capaz de moverse por s&iacute; mismo con un motor de combusti&oacute;n interna. </p>
    <p>El mismo Benz present&oacute; un primer autom&oacute;vil de cuatro ruedas con la marca “Benz” en 1893 y construy&oacute; un coche de carreras en 1899. </p>
    <p>Pero si bien su empresa hab&iacute;a sido pionera, a principios del nuevo siglo hab&iacute;a quedado algo relegada por negarse a incorporar los adelantos m&aacute;s modernos logrados por otros precursores, como Daimler y su socio, Wilhelm Maybach. </p>
    <p>Todo lo cual hizo que en 1926 se fusionara con la Daimler Motoren Gesellschaft de Gottlieb Daimler formando as&iacute; la Daimler-Benz AG. </p>
    <p>C onstruyeron el primer autom&oacute;vil. Entre ambos crearon la empresa de fabricaci&oacute;n de autom&oacute;viles conocida hoy en d&iacute;a como Mercedes Benz. </p>
    <p>Al contrario de Daimler, Benz si pudo ver el surgimiento y primeros &eacute;xitos de su marca antes de morir, el 4 de abril de 1929 en Ladenburg, Alemania. </p>
    <p>&nbsp;</p>
    <p class="Estilo3"><strong>EL ORIGEN DE LA ESTRELLA </strong></p>
    <p>Despu&eacute;s del &eacute;xito conseguido, s&oacute;lo faltaba encontrar una marca industrial caracter&iacute;stica. Los dos hijos de Daimler, fallecido en 1890, y que ocupaban altos cargos en la empresa, recordaron entonces que en una ocasi&oacute;n su padre hab&iacute;a enviado a su esposa una postal en la que hab&iacute;a dibujado una estrella sobre su casa de Deutz (Alemania); esta estrella, seg&uacute;n escrib&iacute;a Daimler, llegar&iacute;a un d&iacute;a a elevarse triunfante sobre su f&aacute;brica. </p>
    <p>La junta directiva acept&oacute; la sugerencia y en junio de 1909 registr&oacute; oficialmente una estrella de tres puntas y otra de cuatro en calidad de marcas industriales. Finalmente, la estrella de tres puntas fue el s&iacute;mbolo que se utiliz&oacute;, pasando as&iacute; a identificar la empresa en todo el mundo. </p>
    <p>Ese mismo a&ntilde;o, la estrella que deb&iacute;a simbolizar la triple motorizaci&oacute;n del tr&aacute;fico (en tierra, mar y aire) fue colocada por primera vez en el radiador de un veh&iacute;culo Daimler. </p>
    <p>Con el transcurso de los a&ntilde;os, la forma de la estrella fue perfeccionada hasta alcanzar la forma con la que la conocemos hoy en d&iacute;a: En esa &eacute;poca Benz utilizaba una corona de laureles que rodeaba su nombre. </p>
    <p>En 1916 se encerr&oacute; a la primitiva estrella de Daimler en un c&iacute;rculo al cual se le agreg&oacute; en la parte superior, cuatro estrellitas y, en la parte inferior, el nombre Mercedes. </p>
    <p>En 1926, al fundarse la empresa Daimler-Benz AG se unificaron los s&iacute;mbolos combinando la corona de laurel, la estrella y las palabras Mercedes-Benz. </p>
    <p>En 1933, con un dise&ntilde;o precursor para su &eacute;poca, se estiliz&oacute; la estrella que se adoptar&iacute;a como logo definitivo. </p>
    <p>Finalmente, en 1989 se le imprime corporativismo a la estrella y al c&iacute;rculo, en un nuevo redise&ntilde;o, que es el actual distintivo de Mercedes-Benz, una de las marcas de DaimlerChrysler. </p>
    <h2>&nbsp;</h2>
    </div>
<!-- InstanceEndEditable -->
<!-- End left Column -->
<!-- InstanceBeginEditable name="EditRegion1" -->
<div id="rightcolumn">
  <h3>&nbsp;</h3>
  <p><strong></strong>
    <center class="current Estilo4">
      LA ACTUALIDAD      
    </center>
    <strong></strong></p>
  <h3>&nbsp;</h3>
  <img src="omagenes/mercedes%20benz.jpg" alt="#" width="127" height="93" class="right" />
  <p> Sin&oacute;nimo de innovaciones y veh&iacute;culos de calidad superlativa, Mercedes-Benz cumple su primer siglo de vida, desde aquel 22 de diciembre de 1900 en que Daimler - Motoren - Gesellschaft (DMG) fabric&oacute; su primer veh&iacute;culo asociado a la marca. Desde aquella circunstancia, se ha producido un din&aacute;mico desarrollo que condujo en l&iacute;nea directa a la conformaci&oacute;n de DaimlerChrysler, compa&ntilde;&iacute;a global de reconocido liderazgo y fortaleza. </p>
  <p>Con m&aacute;s de 19 millones de veh&iacute;culos fabricados en la historia, existen actualmente m&aacute;s de 9,5 millones de productos de la marca, pertenecientes al segmento m&aacute;s exigente del mercado, y en cuyos veh&iacute;culos se implementaron las continuas innovaciones que le son reconocidas: los mejores motores diesel, los frenos con anti bloqueo (ABS), el Programa Electr&oacute;nico de Estabilidad (ESP&Ograve;), la suspensi&oacute;n ABC, el Brake Assist (BAS), el control de frenos Sensotronic (SBC) el sistema de frenos C-BRAKE, entre otros desarrollos tecnol&oacute;gicos. <br />
      <br />
  Hist&oacute;ricamente, la ambici&oacute;n compartida por la gente de Mercedes-Benz ha sido desarrollar los veh&iacute;culos como objetos de gran valor. En 1900, cuando la producci&oacute;n anual de Daimler era de apenas 96 veh&iacute;culos construidos a mano por 344 personas, era imposible pensar en vol&uacute;menes m&aacute;s altos de producci&oacute;n. Las estad&iacute;sticas demuestran que en esa &eacute;poca se necesitaban 3,6 empleados por a&ntilde;o para construir un veh&iacute;culo. Hoy en d&iacute;a este n&uacute;mero es menor a 0,1. </p>
</div>
<!-- InstanceEndEditable -->
<!-- End Right Column -->
<div id="footer">
</div>			 		 
</div>
<!-- End outer -->
</div>
<!-- End parent -->
</body>
<!-- InstanceEnd --></html>
